<?php

return [

    'arabic_letters' => [
        'أ', 'ب', 'ت',
        'ث', 'ج', 'ح',
        'خ', 'د', 'ذ',
        'ر', 'ز', 'س',
        'ش', 'ص', 'ض',
        'ط', 'ظ', 'ع',
        'غ', 'ف', 'ق',
        'ك', 'ل', 'م',
        'ن', 'ه', 'و',
        'ي',
    ],
    'car_letters_ar' => [
        'أ', 'ب', 'ح',
        'د', 'ر', 'س',
        'ص', 'ط', 'ع',
        'ق', 'ك', 'ل',
        'م', 'ن', 'ه',
        'و', 'ي',

    ],
    'car_letters_en' => [

        'a', 'b', 'h',
        'd', 'r', 's',
        's', 't', 'o',
        'k', 'k', 'l',
        'm', 'n', 'h',
        'w', 'y',

    ],

]

?>